import React from 'react';
import './CSS/about.css';
import photo1 from './images/aboutimg3.jpg';
import photo2 from './images/aboutimg5.jpg';
const About = () => {
  return (
    <div>
      <div className="aboutbox">
        <div className="firstpart">
          <h2>About</h2>
           <img src={photo1} alt="photo1" />
           <h4>अरविंद सिंह सांस्कृतिक मंच विशेष रूप सँ‌ मैथिली भाषा में गायन तथा नृत्य कला के प्रदर्शन हेतु एक टा मंच अछि । संपूर्ण मिथिलांचल में अरविंद सिंह सांस्कृतिक मंच के विशिष्ट पहचान अछि । 
एहि मंच के कलाकार सब मिथिलांचल तथा अन्य जगह सेहो अपन कला सँ लोक के आनंदित करैत छैथ ।</h4>

<h4> एहि मंचक उद्देश्य कला के प्रदर्शन के माध्यम सँ  सब वर्ग के लोक के प्रसन्न करबाक अछि ।

अरविंद सिंह सांस्कृतिक मंच के लेल ई परम सौभाग्य के बात अछि जे हमरा सबहक कलाके आहाँ सब पसंद करैत छी । जाहि सँ हमर सबहक ऐतेक पैघ परिवार के निर्माण भ रहल अछि ।</h4>
           
        </div>
        <div className="secondpart">
           <h4>अरविन्द सिंह, वर्षा झा, मनीष झा, अजय कुमार, गुरुशरण जी एवं अन्य कलाकार सब के माध्यम सँ मैथिली भाषा में सुंदर सुंदर गीत सब के प्रस्तुति भेल अछि जाहि में 
श्यामा गजब शहर दरभंगा, बाबा हो बाबा,  कोन गलती के सज़ा द देलऊँ 
प्रमुख अछि ।</h4>

<h4>अरविन्द सिंह सांस्कृतिक मंच नव नव प्रतिभा के सेहो उभारि रहल अछि । किछ नव कलाकार सब सेहो एहि मंचक माध्यम सँ अपन प्रतिभा के प्रदर्शन कऐने छैथ ।</h4>
<h4>अरविन्द सिंह सांस्कृतिक मंच एक टा ट्रस्ट सेहो चला रहल अछि ।
जे मंगलभगवान सेवा ट्रस्ट के नाम सँ अछि जकर उद्देश्य निःसहाय के सहारा देनाई एवं महीना में कम स कम एक दिन श्री मंगलभगवान के भजन कीर्तन केनाई अछि ।</h4>
         <img src={photo2} alt="photo2" />
        </div>
      </div>
    </div>
  )
}

export default About
